{
    "Mobiway": "Le touret Mobiway Nexans facilite le transport grâce à son poids réduit et sa poignée. Il peut être associé à ses flasquse pour créer un système unique de déroulage, avec un trépied et des patins anti-glissement.",
    "Twistal": "La torsade Twistal simplifie les liaisons basse tension, en effet Twistal permet de réduire par 4 le temps de tirage et le repérage des phases est facilité grâce aux liserés de couleurs différentes. Twistal permet également de de réduire la section des câbles utilisés lors d’une mise en parallèle de circuits.", 
    "Distingo NX’Tag": "Distingo NX’Tag intègre quatre améliorations majeures : un rectangle blanc pour l'identification de la destination du câble, un marquage métrique pour connaître la longueur restante, un repérage de la section grâce au couleur et enfin une indication du nombre de conducteurs.intègre quatre améliorations majeures : un rectangle blanc pour l'identification de la destination du câble, un marquage métrique pour connaître la longueur restante, un repérage de la section grâce au couleur et enfin une indication du nombre de conducteurs.", 
    "Marquage Métrium": "Brêveté par Nexans, le marquage Métrium permet une lecture simple et rapide de la longueur restante. Gain de temps : on ne déroule que la longueur nécessaire. Pratique : on peut identifier les stocks rapidemen.", 
    "ALSECURE": "Réduire la production de fumées et les émissions nocives. Les faibles niveaux d’opacité des fumées et d’acidité des effluents constituent des critères fondamentaux dans le choix des matériaux car, en cas d’incendie, ils permettent de réduire la présence de gaz toxiques et de faciliter l’évacuation. Il est donc essentiel de limiter autant que possible la production de fumées opaques et d’émissions nocives. La majorité des décès lors d’un incendie sont dus à l’inhalation de gaz toxiques. Il est donc vital de réduire le temps d’exposition à ces gaz en assurant une évacuation rapide avec un maximum de visibilité. Limiter la propagation du feu et le dégagement de chaleur. Les câbles peuvent propager l’incendie aux pièces voisines. C’est pourquoi certaines réglementations nationales imposent depuis de nombreuses années de contenir la propagation du feu le long des chemins de câbles afin de réduire ce risque.", 
    "EASYFIL": "NEXANS crée EASYFIL®, solution « 3 en 1» destinée aux électriciens. Un concept ingénieux qui simplifie le travail de pose et se traduit par des gains de temps et d’efforts. Easyfil est une combinaison de 3 fils préassemblés et gainés d’un mélange PVC, destinée aux bâtiments résidentiels. Cette invention révolutionne le travail de pose : Rapidité de pose dans les conduits sans effet de torsadage. Facilité accrue de tirage grâce à une surface lisse. En offrant aux installateurs 50% de gain de temps et une résistance par frottement réduite de 60% par rapport aux fils classiques lors de la pose, Easyfil contribue à améliorer aussi bien le confort dans leur travail que leur productivité. Maintenant avec EASYFIL®, vous pouvez réaliser l'installation électrique complète dans toute la maison avec les gammes 3H07V-R et 3H07V-U.", 
    "PASSEO": "La poignée PASSEO avec guide-fil intégré apporte un gain de temps sur l'installation de vos fils. Un transport facilité. Une installation facile « sans effet queue de cochon », l’installation jusqu’à 5 fils à la fois sans entremêlements ! La possibilité d’empiler et de transporter jusqu’à 5 couronnes de fils ! De plus, la poignée PASSEO intègre, sur les côtés latéraux, la section du fils. Cette identification visuelle immédiate de la section constitue un gain de temps lors de la préparation du chantier d’installation. Les fils d’installation H07V-U et H07V-R sont prévus pour l’alimentation des installations électriques dans les bâtiments d’habitation."
}