{"Fire safety1": "La sécurité incendie commence par les câbles Nexans fire safety range Les câbles électriques garantissent la distribution d’énergie et la transmission de l’information Lors d’un incendie dans un bâtiment, les victimes sont principalement dues aux émissions de fumées et de gaz toxiques, lesquelles réduisent considérablement les possibilités d’évacuation et étendent les dommages bien au-delà de la zone qui a été la proie des flammes. Les câbles jouent un rôle clé dans la protection tant active que passive. Les câbles électriques garantissent la distribution d’énergie et la transmission de l’information. Ils peuvent contribuer à améliorer les conditions d’évacuation en cas d’incendie. Les câbles ne sont pas dangereux en soi, s’ils sont adaptés à l’application et correctement installés.mais ils sont présents partout en très grande quantité. Omniprésence : les câbles - tout comme les tuyaux et conduits d’air conditionné - sont partout autour de nous et, la plupart du temps, invisibles une fois installés. Reliant les pièces et les étages, ils traversent les murs sans interruption. En cas d’incendie, ils peuvent donc constituer un vecteur de propagation du feu à l’ensemble du bâtiment. Grande quantité : la quantité de câbles installés dans les bâtiments modernes peut atteindre des proportions stupéfiantes, et ce tout simplement en raison de la rapidité des évolutions technologiques (appareils électriques, téléphones, connexions informatiques…). Dans de nombreux bureaux ou commerces, de nouveaux câbles sont installés dans le cadre de l’extension des réseaux informatiques ou de la mise aux normes de sécurité électrique. Tous ces câbles représentent une quantité considérable de combustible pour les incendies. Selon leur tenue au feu, les câbles de sécurité incendie se répartissent en deux catégories :  Câbles de protection au feu: ces câbles réduisent les émissions de fumées opaques et de gaz, voire freinent la propagation des flammes et limitent le dégagement de chaleur. Câbles résistants au feu: ces câbles assurent l’intégrité fonctionnelle pendant un incendie. Instances de réglementation, architectes, bureaux d’étude, entrepreneurs, distributeurs, fabricants de câbles… tous doivent jouer un rôle actif dans l’utilisation de câbles de sécurité incendie. Nexans fire safety cables Nexans fire safety cables La majorité des décès lors d’un incendie sont dus à l’inhalation de gaz toxiques. Il est donc vital de réduire le temps d’exposition à ces gaz en assurant une évacuation rapide avec un maximum de visibilité. Les câbles de protection au feu réduisent les émissions de fumées opaques et de gaz, freinent la propagation des flammes et limitent le dégagement de chaleur. Les faibles niveaux d’opacité des fumées et d’acidité des effluents constituent des critères fondamentaux dans le choix des matériaux car, en cas d’incendie, ils permettent de réduire la présence de gaz toxiques et de faciliter l’évacuation. Il est donc essentiel de limiter autant que possible la production de fumées opaques et d’émissions nocives. Les études montrent que les câbles contribuent fortement à contenir le feu et à réduire les émissions de fumées, de gaz toxiques et de dégagement de chaleur. (Simulation of critical evacuation conditions for a fire scenario involving cables and comparison of two different cables - Patrick van Hees, Daniel Nilsson, Emil Berggren - Department of Fire Safety Engineering and System Safety - Lund University, Sweden - Brandteknik och Riskhantering. Lunds tekniska hogskola. Lunds universitet - Report 3147, Lund 2010) Les câbles résistants au feu sont des composants indispensables de tout circuit d’alarme. Pendant un incendie, les bâtiments doivent demeurer fonctionnels afin de faciliter l’évacuation. La sécurité des occupants est primordiale : les équipements de sécurité incendie tels que les systèmes d’alarme, les détecteurs et les extracteurs de fumée, les sorties et les éclairages de secours sont vitaux et doivent continuer à fonctionner. Les câbles électriques constituent le système nerveux de tous ces équipements.", "NextCable": "Recycling Solutions: Turning Cable Waste into Value! Wondering what to do with your cable waste? Don't stress about legal obligations and constraints anymore – we've got the perfect solution for you, one that not only benefits you financially but also contributes positively to the environment. Nexans Recycling Services: Your Trusted Partner At Nexans, we're not just cable experts; we're also recycling experts. When you choose Nexans recycling services, you not only get money back for your leftover cables but also ensure responsible environmental practices. Our customized recycling solutions offer: State-of-the-art grinding technology for copper and aluminum cables Turnkey logistics solutions Accountability and traceability for all operations Your Benefits: Your cable waste becomes a revenue source: We buy all types of leftover cables, whether copper or aluminum. We make your life easier: From cable scrap recovery to recycling, we handle everything. No compliance worries: We recycle in strict compliance with regulations and legislation. Contributing to the circular economy: Your cable waste is transformed into recycled raw materials. How It Works: Agreement: We sign a recycling and pickup agreement when Nexans buys your cable waste, ensuring full traceability and transparency throughout the process. Recovery: We handle all logistics, providing empty containers or trucks for transportation to the recycling facility. Compensation: Once we've separated and recovered the non-ferrous metals from the cable waste, the value of your cable scrap is credited to your bank account. Did You Know? According to the EU directive on waste (DIRECTIVE 2008/98/EC of 19/11/2008), the responsibility for complete recovery or disposal of waste remains even after it's transferred from the original producer. For instance, if you're a waste producer due to leftover cable during building installation, your responsibility persists until you can prove recycling or disposal. Let Nexans handle your cable waste – turning it into value while ensuring environmental responsibility every step of the way!", "test axe": "test axe description"}